このたびは、ピュアストレングス伊豆長岡にお問い合わせをいただきありがとうございました。

このメールはお客様の入力完了後に送られる自動返信メールです。
担当者から折り返しご連絡いたします。
──────────────────────────

【回答希望の有無】
{\Service\Constans::$reply[$arrForm['reply']]}

【お名前】
{$arrForm['name']}

【メールアドレス】
{$arrForm['mail']}

【電話番号】
{$arrForm['tel']}

【年齢】
{\Service\Constans::$age[$arrForm['age']]}

【性別】
{\Service\Constans::$gender[$arrForm['gender']]}

【お問い合わせ内容】
{$arrForm['content']}

──────────────────────────

このメールに心当たりの無い場合は、お手数ですが
下記連絡先までお問い合わせください。

━━━━━━━━━━━━━━━━━━━━━━━━━━
ピュアストレングス伊豆長岡
410-2211 静岡県伊豆の国市長岡126-5
E-mail：info@strength-f.com
━━━━━━━━━━━━━━━━━━━━━━━━━━